{
    "activities": [
        {
            "Date": "01/01/2002",
            "Details": "Dans cette aventure, Tintin enquête sur le vol d'un fétiche arumbaya au musée ethnographique de Bruxelles, ce qui le conduit au San Theodoros puis au Nuevo Rico, deux États imaginaires d'Amérique du Sud créés par le dessinateur pour les besoins du récit. Le héros y rencontre notamment le général Alcazar, un dictateur guidé par son ambition personnelle et manipulé par les marchands d'armes ou les compagnies pétrolières occidentales, qui devient l'un des personnages récurrents de la série.",
            "members": 30,
            "members_disp": 4,
            "name": "first activity",
            "public_id": "fff4fa29-480f-4fb7-a703-e8b1c30d11c6"
        },
        {
            "Date": "12/08/2020",
            "Details": "L'Oreille cassée est le sixième album de la série de bande dessinée Les Aventures de Tintin, créée par le dessinateur belge Hergé. L'histoire est d'abord pré-publiée en noir et blanc du 5 décembre 1935 au 25 février 1937 dans les pages du Petit Vingtième, le supplément pour la jeunesse du journal Le Vingtième Siècle, avant d'être éditée en album de 128 planches aux éditions Casterman. La version en couleur, ramenée à soixante-deux planches, paraît chez le même éditeur en juin 1943.",
            "members": 50,
            "members_disp": 12,
            "name": "second activity",
            "public_id": "8894ac98-6710-4cce-a24e-ba277afb5e88"
        },
        {
            "Date": "12/09/2020",
            "Details": "De nombreuses pages d’aide sont à votre disposition, notamment pour créer un article, modifier un article ou insérer une image. N’hésitez pas à poser une question pour être aidé dans vos premiers pas, notamment dans un des projets thématiques ou dans divers espaces de discussion.",
            "members": 14,
            "members_disp": 2,
            "name": "third activity",
            "public_id": "86454a9f-ddf1-4713-8aca-6520303e9b6f"
        }
    ]
}
